{
    "": {
        "pot-creation-date": "2015-10-14 06:27:+0000",
        "project-id-version": "CHW",
        "language-team": "SWATI <LL@li.org>",
        "mime-version": "1.0",
        "content-type": "text/plain; charset=UTF-8",
        "content-transfer-encoding": "8bit",
        "po-revision-date": "2015-10-16 09:22+0200",
        "last-translator": "",
        "x-generator": "Poedit 1.6.7",
        "language": "ss"
    },
    "Jan": [
        null,
        ""
    ],
    "Feb": [
        null,
        ""
    ],
    "Mar": [
        null,
        ""
    ],
    "Apr": [
        null,
        ""
    ],
    "May": [
        null,
        ""
    ],
    "Jun": [
        null,
        ""
    ],
    "Jul": [
        null,
        ""
    ],
    "Aug": [
        null,
        ""
    ],
    "Sep": [
        null,
        ""
    ],
    "Oct": [
        null,
        ""
    ],
    "Nov": [
        null,
        ""
    ],
    "Dec": [
        null,
        ""
    ],
    "Please dial back in to {{ USSD_number }} to complete the pregnancy registration.": [
        null,
        ""
    ],
    "Would you like to complete pregnancy registration for {{ num }}?": [
        null,
        ""
    ],
    "Yes": [
        null,
        ""
    ],
    "Start new registration": [
        null,
        ""
    ],
    "Welcome to The Department of Health's MomConnect. Tell us if this is the no. that the mother would like to get SMSs on: {{ num }}": [
        null,
        ""
    ],
    "No": [
        null,
        ""
    ],
    "This number has previously opted out of MomConnect SMSs. Please confirm that the mom would like to opt in to receive messages again?": [
        null,
        ""
    ],
    "You have chosen not to receive MomConnect SMSs and so cannot complete registration.": [
        null,
        ""
    ],
    "Main Menu": [
        null,
        ""
    ],
    "Sorry, the mobile number did not validate. Please reenter the mobile number:": [
        null,
        ""
    ],
    "Please input the mobile number of the pregnant woman to be registered:": [
        null,
        ""
    ],
    "What kind of identification does the pregnant mother have?": [
        null,
        ""
    ],
    "SA ID": [
        null,
        ""
    ],
    "Passport": [
        null,
        ""
    ],
    "None": [
        null,
        ""
    ],
    "Sorry, the mother's ID number did not validate. Please reenter the SA ID number:": [
        null,
        ""
    ],
    "Please enter the pregnant mother's SA ID number:": [
        null,
        ""
    ],
    "What is the country of origin of the passport?": [
        null,
        ""
    ],
    "Zimbabwe": [
        null,
        ""
    ],
    "Mozambique": [
        null,
        ""
    ],
    "Malawi": [
        null,
        ""
    ],
    "Nigeria": [
        null,
        ""
    ],
    "DRC": [
        null,
        ""
    ],
    "Somalia": [
        null,
        ""
    ],
    "Other": [
        null,
        ""
    ],
    "There was an error in your entry. Please carefully enter the passport number again.": [
        null,
        ""
    ],
    "Please enter the pregnant mother's Passport number:": [
        null,
        ""
    ],
    "There was an error in your entry. Please carefully enter the mother's year of birth again (for example: 2001)": [
        null,
        ""
    ],
    "Please enter the year that the pregnant mother was born (for example: 1981)": [
        null,
        ""
    ],
    "Please enter the month that you were born.": [
        null,
        ""
    ],
    "There was an error in your entry. Please carefully enter the mother's day of birth again (for example: 8)": [
        null,
        ""
    ],
    "Please enter the day that the mother was born (for example: 14).": [
        null,
        ""
    ],
    "The date you entered ({{ dob }}) is not a real date. Please try again.": [
        null,
        ""
    ],
    "Continue": [
        null,
        ""
    ],
    "Please select the language that the pregnant mother would like to get messages in:": [
        null,
        ""
    ],
    "Congratulations on your pregnancy. You will now get free SMSs about MomConnect. You can register for the full set of FREE helpful messages at a clinic.": [
        null,
        "Halala! ngekukhulelwa kwakho. Sewutawutfola ema-SMS e-MomConnect amahhala. Bhalisela kutfola isethi lephelele yemilayeto lelusito yaMAHHALA emtfolamphilo"
    ],
    "Thank you, registration is complete. The pregnant woman will now receive messages to encourage her to register at her nearest clinic.": [
        null,
        ""
    ]
}