Repository: praekeltfoundation/go-ndoh
Catalog: config/optout_nr.po
Languages: nr

source: Jan
nr: Bhi

source: Feb
nr: Indlovlenc

source: Mar
nr: Indlovlenkh

source: Apr
nr: Maba

source: May
nr: Inkhw

source: Jun
nr: Inhla

source: Jul
nr: Kholw

source: Aug
nr: Ingci

source: Sep
nr: Inyoni

source: Oct
nr: Imph

source: Nov
nr: Lweti

source: Dec
nr: Ingo

source: Please let us know why you do not want MomConnect messages
nr: Awusayifuni leni imilayeto yeMomConnect

source: Miscarriage
nr: Kuphuma kwesisu

source: Baby was stillborn
nr: Umntfwana watalwa afile

source: Baby died
nr: Umntfwana wafa

source: Messages not useful
nr: Imilayeto ayisiti

source: Other
nr: Lokunye

source: We are sorry for your loss. Would you like to receive a small set of free messages to help you in this difficult time?
nr: Sibuhlungu ngekulahlekelwa kwakho. Ungatsandza yini kutfola isethi lencane yemilayeto yamahhhala lengakusita kulesikhatsi lesimatima?

source: Yes
nr: Yebo

source: No
nr: Cha

source: Thank you. You will no longer receive messages from us. If you have any medical concerns please visit your nearest clinic.
nr: Siyabonga. Angeke asayitfola imilayeto levela kitsi. Nangabe kukhona kwetekwelashwa lokukukhatsatako, sicela uvakashele umtfolamphilo lodvute nawe.

source: Thank you. You will receive support messages from MomConnect in the coming weeks.
nr: Siyabonga. Utawutfola imilayeto yeMomConnect yekukwesekela kulamaviki letako.
