{
    "": {
        "project-id-version": "public",
        "pot-creation-date": "2014-08-20 10:49:+0000",
        "po-revision-date": "2014-08-26 10:52-0000",
        "last-translator": "Lieze <lieze@praekelt.com>",
        "language-team": "Language <LL@li.org>",
        "language": "zu",
        "mime-version": "1.0",
        "content-type": "text/plain; charset=UTF-8",
        "content-transfer-encoding": "8bit",
        "x-generator": "Poedit 1.6.8",
        "plural-forms": "nplurals=2; plural=(n != 1);"
    },
    "Jan": [
        null,
        "Jan"
    ],
    "Feb": [
        null,
        "Feb"
    ],
    "Mar": [
        null,
        "Mar"
    ],
    "Apr": [
        null,
        "Apr"
    ],
    "May": [
        null,
        "May"
    ],
    "Jun": [
        null,
        "Jun"
    ],
    "Jul": [
        null,
        "Juls"
    ],
    "Aug": [
        null,
        "Aug"
    ],
    "Sep": [
        null,
        "seps"
    ],
    "Oct": [
        null,
        "Oct"
    ],
    "Nov": [
        null,
        "Nov"
    ],
    "Dec": [
        null,
        "Dec"
    ],
    "Your session timed out. Please dial back in to {{USSD_number}} to complete the pregnancy registration so that you can receive messages.": [
        null,
        "Usuphelelwe isikhathi. Siza udayale {{USSD_number}} emuva ukuze uqedele ukufaka imininingwane yakho khona uthole imiyalezo."
    ],
    "Main menu": [
        null,
        "Imenu Enkulu"
    ],
    "Welcome to the Department of Health's MomConnect. Please choose an option:": [
        null,
        "Siyakwemukela kwaMomConnect woMnyango Wezempilo. Khetha kokulandelayo:"
    ],
    "Baby and pregnancy info": [
        null,
        "Ulwazi ngokukhulelwa nengane  (IsiNgisi sodwa)"
    ],
    "Send us a compliment": [
        null,
        "Ukusincoma"
    ],
    "Send us a complaint": [
        null,
        "Ukukhalaza"
    ],
    "Thank you. We will send you a message shortly with instructions on how to send us your compliment.": [
        null,
        "Siyabonga. Sizokuthumelela umyalezo maduze nje onemiyalelo yokuthi usithumelela kanjani isincomo sakho."
    ],
    "Please reply to this message with your compliment. If it relates to the service at the clinic, include the clinic or clinic worker name. Standard rates apply.": [
        null,
        "Phendula lo myalezo nesincomo sakho. Masiphathelene nesivisi yasekliniki, ulifake igama lekliniki noma losebenzayo. Kuzosebenza izindleko ezejwayelekile."
    ],
    "Thank you. We will send you a message shortly with instructions on how to send us your complaint.": [
        null,
        "Siyabonga. Sizokuthumelela umyalezo maduze nje onemiyalelo yokuthi usithumelela kanjani isikhalazo sakho."
    ],
    "Please reply to this message with your complaint. If it relates to the service at the clinic, include the clinic or clinic worker name. Standard rates apply.": [
        null,
        "Phendula lo myalezo nesikhalazo sakho. Masiphathelene nesivisi yasekliniki, ulifake igama lekliniki noma losebenzayo. Kusebenza izindleko ezejwayelekile."
    ],
    "Welcome to the Department of Health's MomConnect. Choose an option:": [
        null,
        "Siyakwemukela kwaMomConnect woMnyango Wezempilo. Khetha kokulandelayo:"
    ],
    "Baby and pregnancy info (English only)": [
        null,
        "Ulwazi ngokukhulelwa nengane (IsiNgisi sodwa)"
    ],
    "Get the full set of messages": [
        null,
        "Ukuthola lonke iqoqo lemiyalezo"
    ],
    "To register for the full set of MomConnect messages, please visit your nearest clinic.": [
        null,
        "Ungabhalisa ekliniki ukuze uthole iqoqo eliphelele LAMAHHALA lemiyalezo."
    ],
    "Welcome to the Department of Health's MomConnect. Choose your language:": [
        null,
        "Welcome to the Department of Health's MomConnect. Choose your language:"
    ],
    "English": [
        null,
        "English"
    ],
    "Afrikaans": [
        null,
        "Afrikaans"
    ],
    "Zulu": [
        null,
        "Zulu"
    ],
    "Xhosa": [
        null,
        "Xhosa"
    ],
    "Sotho": [
        null,
        "Sotho"
    ],
    "Setswana": [
        null,
        "Tswana"
    ],
    "Welcome to the Department of Health's MomConnect. Please select:": [
        null,
        "Siyakwemukela kwaMomConnect woMnyango Wezempilo. Khetha"
    ],
    "Register for messages": [
        null,
        "Ukurejistela imiyalezo"
    ],
    "Baby and Pregnancy info (English only)": [
        null,
        "Ulwazi ngokukhulelwa nengane (IsiNgisi sodwa)"
    ],
    "MomConnect sends free support SMSs to pregnant mothers. Are you or do you suspect that you are pregnant?": [
        null,
        "uMomConnect uthumelela omame abakhulelwe ama-sms okubeseka mahhala. Ukhulelwe noma usola ukuthi ukhulelwe?"
    ],
    "Yes": [
        null,
        "Yebo"
    ],
    "No": [
        null,
        "Cha"
    ],
    "You have previously opted out of MomConnect SMSs. Please confirm that you would like to opt in to receive messages again?": [
        null,
        "Usuke wahoxa phambilini kuma-sms kaMomConnect. Siza uqinisekise ukuthi uyafuna ukungena ukuze uphinde uthole ama-sms futhi?"
    ],
    "You have chosen not to receive MomConnect SMSs and so cannot complete registration.": [
        null,
        "Uqoke ukungawatholi ama-sms akwaMomConnect, kanjalo-ke ngeke ukwazi ukuqhubeka nokurejista."
    ],
    "Main Menu": [
        null,
        "Imenu Enkulu"
    ],
    "We are sorry but this service is only for pregnant mothers. If you have other health concerns please visit your nearest clinic.": [
        null,
        "Siyaxolisa, lolu hlelo olwabomame abakhulelwe kuphela. Uma kukhona okunye okukukhathazayo ngempilo iya ekliniki eliseduze nawe."
    ],
    "We need some info to message you. This is private and will only be used to help you at a clinic. What kind of ID do you have?": [
        null,
        "Sidinga imidanti ethize ukuze sikuthumelele imiyalezo. Iyimfihlo kanti izosiza wena uma uya ekliniki"
    ],
    "SA ID": [
        null,
        "i-ID yase-SA"
    ],
    "Passport": [
        null,
        "i-Phasiphothi"
    ],
    "None": [
        null,
        "Anginako nokukodwa"
    ],
    "Sorry, your ID number did not validate. Please reenter your SA ID number:": [
        null,
        "Uxolo, Inombolo yakho ye-ID ayaziwa. Phinda ufake iNombolo yakho ye-ID:"
    ],
    "Please enter your SA ID number:": [
        null,
        "Siza ufake inombolo ye-ID yakho yaseNingizimu Afrika"
    ],
    "What is the country of origin of the passport?": [
        null,
        "Eyakuliphi Izwe lendabuko le phasiphothi?"
    ],
    "Zimbabwe": [
        null,
        "Zimbabwe"
    ],
    "Mozambique": [
        null,
        "Mozambique"
    ],
    "Malawi": [
        null,
        "Malawi"
    ],
    "Nigeria": [
        null,
        "Nigeria"
    ],
    "DRC": [
        null,
        "DRC"
    ],
    "Somalia": [
        null,
        "Somalia"
    ],
    "Other": [
        null,
        "Elinye"
    ],
    "There was an error in your entry. Please carefully enter your passport number again.": [
        null,
        "Kuye kwaba nephutha kokufakile. Siza ufake inombolo yePhasiphothi lakho."
    ],
    "Please enter your Passport number:": [
        null,
        "Siza ufake inombolo yePhasiphothi lakho."
    ],
    "There was an error in your entry. Please carefully enter your year of birth again (for example: 2001)": [
        null,
        "Khona iphutha olenzile. Phinda ufake usuku lwakho lokuzalwa ngokucophelela (isibonelo: 2001)"
    ],
    "Since you don't have an ID or passport, please enter the year that you were born (for example: 1981)": [
        null,
        "Njengoba ungena- ID naphasiphothi nje, siza ufake unyaka owazalwa ngawo (Isibonelo 1981)"
    ],
    "Please enter the month that you were born.": [
        null,
        "Siza ufake inyanga owazalwa ngayo"
    ],
    "There was an error in your entry. Please carefully enter your day of birth again (for example: 8)": [
        null,
        "Kuye kwaba nephutha kokufakile. Phinda ufake usuku owazalwa ngalo ngokucophelela (isibonelo: 8)"
    ],
    "Please enter the day that you were born (for example: 14).": [
        null,
        "Siza ufake usuku owazalwa ngalo (Isibonelo 14)"
    ],
    "Congratulations on your pregnancy. You will now get free SMSs about MomConnect. You can register for the full set of FREE helpful messages at a clinic.": [
        null,
        "Halala ngokukhulelwa. Manjena-ke, usuzothola ama-SMS amahhala akwaMomConnect. Ungabhalisa ekliniki ukuze uthole iqoqo eliphelele LAMAHHALA lemiyalezo."
    ],
    "We have gathered information in the areas below. Please select:": [
        null,
        "We have gathered information in the areas below. Please select:"
    ],
    "Please select one:": [
        null,
        "Please select one:"
    ],
    "More": [
        null,
        ""
    ],
    "Back": [
        null,
        ""
    ],
    "Send to me by SMS": [
        null,
        ""
    ],
    "Thank you. Your SMS will be delivered shortly.": [
        null,
        "Siyabonga. Uzoyithola maduze nje iSMS yakho."
    ]
}