Repository: praekeltfoundation/go-ndoh
Catalog: config/service_*.po
Languages: xh

source: Mar
xh: Matshi

source: Apr
xh: Epreli

source: May
xh: Meyi

source: Jun
xh: Juni

source: Jul
xh: Julayi

source: Aug
xh: Agasti

source: Oct
xh: Okt

source: Dec
xh: Dis

source: Welcome. When you signed up, were staff at the facility friendly & helpful?
xh: Wamkelekile.Xa usayina,isitafu soncedo sincumile siyanceda?

source: Very Satisfied
xh: Ndaneliseke kakhulu

source: Satisfied
xh: Ndanelisekile

source: Not Satisfied
xh: Andaneliseki

source: Very unsatisfied
xh: Andaneliseki kwaphela

source: How do you feel about the time you had to wait at the facility?
xh: Uva njani ngexesha lokulinda kuncedo?

source: How long did you wait to be helped at the clinic?
xh: Ume ixesha elingakanani ukuba uncedwe ekliniki?

source: Less than an hour
xh: Ngaphantsi kweyure

source: Between 1 and 3 hours
xh: Phakathi kweyure e-1 nezi-3

source: More than 4 hours
xh: Ngaphezu kweeyure ezi-4

source: All day
xh: Usuku lonke

source: Was the facility clean?
xh: Ingaba ulungiselelo belucocekile?

source: Did you feel that your privacy was respected by the staff?
xh: Ingaba uve ubuwena bunikwe intlonelo ngabasebenzi?

source: Thank you for rating our service.
xh: Enkosi.
